/* Localized versions of Info.plist keys */

CFBundleName = "MAMP";
CFBundleShortVersionString = "6.0.1";
CFBundleGetInfoString = "MAMP v6.0.1";
NSHumanReadableCopyright = "Copyright © 2006-2020 MAMP GmbH.\nAlle Rechte vorbehalten.";
CFBundleHelpBookName = "MAMP-Hilfe";
CFBundleGetInfoString = "MAMP 6.0.1 by MAMP GmbH";
